{
    CFBundleName = "Property List Editor";
    NSHumanReadableCopyright = "Copyright © 1998-2002, Apple Computer, Inc.";
    "XMLPropertyList" = "XML Property List File";
    "ASCIIPropertyList" = "ASCII Property List File";
    "AppleScriptSuiteDefinition" = "AppleScript Suite Definition File";
    "AppleScriptSuiteTerminology" = "AppleScript Suite Terminology File";
}
